/* No comment provided by engineer. */
"%@ Help" = "Jutori su %@";

/* No comment provided by engineer. */
"About %@" = "Cui ch'al è %@";

/* No comment provided by engineer. */
"Bring All to Front" = "Puarte dut in prin plan";

/* No comment provided by engineer. */
"Capitalize" = "Scrîf dut in majuscul";

/* No comment provided by engineer. */
"Check Document Now" = "Scandaie document cumò";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "Controle la gramadie e la ortografie";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "Controle la ortografie intant che tu scrivis";

/* No comment provided by engineer. */
"Close" = "Siere";

/* No comment provided by engineer. */
"Copy" = "Copie";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "Juste la ortografie in automatic";

/* No comment provided by engineer. */
"Cut" = "Tae";

/* No comment provided by engineer. */
"Data Detectors" = "Rilevatôr di dâts";

/* No comment provided by engineer. */
"Delete" = "Nete";

/* No comment provided by engineer. */
"Edit" = "Modifiche";

/* No comment provided by engineer. */
"Find" = "Cjate";

/* No comment provided by engineer. */
"Find and Replace..." = "Cjate e sostituìs…";

/* No comment provided by engineer. */
"Find Next" = "Cjate il prossim";

/* No comment provided by engineer. */
"Find Previous" = "Cjate chel prime";

/* No comment provided by engineer. */
"Find..." = "Cjate…";

/* No comment provided by engineer. */
"Help" = "Jutori";

/* No comment provided by engineer. */
"Hide %@" = "Scuint %@";

/* No comment provided by engineer. */
"Hide Others" = "Scuint chei altris";

/* No comment provided by engineer. */
"Jump to Selection" = "Va su la seleziòn";

/* No comment provided by engineer. */
"Make Lower Case" = "Scrîf dut in minuscul";

/* No comment provided by engineer. */
"Make Upper Case" = "Scrîf dut in majuscul";

/* No comment provided by engineer. */
"Minimize" = "Minimize";

/* No comment provided by engineer. */
"Paste" = "Cole";

/* No comment provided by engineer. */
"Paste and Match Style" = "Cole e rind lo stîl avuâl";

/* No comment provided by engineer. */
"Preferences..." = "Preferencis…";

/* No comment provided by engineer. */
"Quit %@" = "Jes di %@";

/* No comment provided by engineer. */
"Redo" = "Torne a fâ";

/* No comment provided by engineer. */
"Select All" = "Selezione dut";

/* No comment provided by engineer. */
"Services" = "Servizis";

/* No comment provided by engineer. */
"Show All" = "Mostre dut";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "Mostre ortografie e gramadie";

/* No comment provided by engineer. */
"Show Substitutions" = "Mostre lis sostituzions";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "Copie/cole svelt";

/* No comment provided by engineer. */
"Smart Dashes" = "Liniutis sveltis";

/* No comment provided by engineer. */
"Smart Links" = "Links svels";

/* No comment provided by engineer. */
"Smart Quotes" = "Virgulitis sveltis";

/* No comment provided by engineer. */
"Speech" = "Vôs";

/* No comment provided by engineer. */
"Spelling and Grammar" = "Ortografie e gramadie";

/* No comment provided by engineer. */
"Start Speaking" = "Comence a fevelâ";

/* No comment provided by engineer. */
"Stop Speaking" = "Ferme di fevelâ";

/* No comment provided by engineer. */
"Substitutions" = "Sostituzions";

/* No comment provided by engineer. */
"Text Replacement" = "Sostituìs il test";

/* No comment provided by engineer. */
"Transformations" = "Trasformazions";

/* No comment provided by engineer. */
"Undo" = "Torne indaûr";

/* No comment provided by engineer. */
"Use Selection for Find" = "Dopre la selezion par cirî";

/* No comment provided by engineer. */
"Window" = "Balcon";

/* No comment provided by engineer. */
"Zoom" = "Ingrandiment";

